// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "文件夹";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "书签";

// genre names
"Social Networking" = "社交";
"Reference" = "参考";
"News" = "新闻";
"Games" = "游戏";
"Productivity" = "效率";
"Entertainment" = "娱乐";
"Lifestyle" = "生活方式";
"Navigation" = "导航";
"Music" = "音乐";
"Utilities" = "工具";
"Travel" = "旅行";
"Sports" = "体育";
"Healthcare & Fitness" = "健康";
"Photography" = "摄影";
"Finance" = "财务";
"Business" = "商业";
"Education" = "教育";
"Weather" = "天气";
"Books" = "书籍";
"Medical" = "医疗";
"Stores" = "Store";

// game subgenre names
"Action Games" = "动作游戏";
"Adventure Games" = "探险游戏";
"Arcade Games" = "街机游戏";
"Board Games" = "桌面游戏";
"Card Games" = "纸牌游戏";
"Casino Games" = "赌场游戏";
"Dice Games" = "骰子游戏";
"Educational Games" = "教育游戏";
"Family Games" = "儿童游戏";
"Kids Games" = "儿童游戏";
"Music Games" = "音乐游戏";
"Puzzle Games" = "智力游戏";
"Racing Games" = "赛车游戏";
"Role Playing Games" = "角色扮演游戏";
"Simulation Games" = "模拟游戏";
"Sports Games" = "体育";
"Strategy Games" = "策略游戏";
"Trivia Games" = "小游戏";
"Word Games" = "文字游戏";



